[General]
Count=1
Current=1
AutoMode=1
ReactionDefault=1
ReactionCount=1
ReactionInterval=25
ReactionShortcut=^!r
[Profile1]
Name=テスト投稿者
Channel=/channel/fixture
Reaction=0
Count=2
Label1=定番
Text1=test-one
Label2=サビ
Text2=test-two
[CommonDanmaku]
Count=1
Label1=拍手
Text1=👏👏👏👏👏👏
